Repository: Th3rdSergeevich/saints-row-translation-rus
Catalog: tm/customization.tmx
Source language: en_us
Languages: ru_ru

source: Belt
ru_ru: Пояс

source: Belt Buckle
ru_ru: Пояс - пряжка

source: Belt Flap
ru_ru: Пояс - хвост

source: Eyes
ru_ru: Глаза

source: FACE
ru_ru: ЛИЦО

source: Finger Left Index
ru_ru: Палец - левый указ.

source: Finger Left Middle
ru_ru: Палец - левый средн.

source: Finger Right Index
ru_ru: Палец - правый указ.

source: Finger Right Middle
ru_ru: Палец - правый средн.

source: Hair
ru_ru: Волосы

source: Beard
ru_ru: Борода

source: Eyebrows
ru_ru: Брови

source: Head
ru_ru: Голова

source: Mustache
ru_ru: Усы

source: Sideburns
ru_ru: Бакенбарды

source: Hats
ru_ru: Шляпы

source: Left Hand
ru_ru: Левая рука

source: Left Wrist
ru_ru: Левое запястье

source: Short Medallions
ru_ru: Медальоны - короткие

source: Long Medallions
ru_ru: Медальоны - длинные

source: Medium Medallions
ru_ru: Медальоны - средние

source: Short Necklaces
ru_ru: Цепочки - короткие

source: Long Necklaces
ru_ru: Цепочки - длинные

source: Medium Necklaces
ru_ru: Цепочки - средние

source: Not For Demo
ru_ru: Не для демо

source: Pendants
ru_ru: Кулоны

source: Piercing Left Ear Lobe
ru_ru: Пирсинг - мочка левого уха

source: Piercing Left Ear Middle
ru_ru: Пирсинг - середина левого уха

source: Piercing Left Ear Tip
ru_ru: Пирсинг - кончик левого уха

source: Piercing Left Eyebrow
ru_ru: Пирсинг - левая бровь

source: Piercing Lip Bottom Left
ru_ru: Пирсинг - нижняя губа слева

source: Piercing Lip Bottom Right
ru_ru: Пирсинг - нижняя губа справа

source: Piercing Lip Top Left
ru_ru: Пирсинг - верхняя губа слева

source: Piercing Lip Top Right
ru_ru: Пирсинг - верхняя губа справа

source: Piercing Nose Middle
ru_ru: Пирсинг - нос посередине

source: Piercing Nostril Left
ru_ru: Пирсинг - левая ноздря

source: Piercing Nostril Right
ru_ru: Пирсинг - правая ноздря

source: Piercing Right Ear Lobe
ru_ru: Пирсинг - мочка правого уха

source: Piercing Right Ear Middle
ru_ru: Пирсинг - середина правого уха

source: Piercing Right Ear Tip
ru_ru: Пирсинг - кончик правого уха

source: Piercing Right Eyebrow
ru_ru: Пирсинг - правая бровь

source: Right Hand
ru_ru: Правая рука

source: Right Wrist
ru_ru: Правое запястье

source: Coats
ru_ru: Куртки

source: Eyewear
ru_ru: Очки

source: Headwear
ru_ru: Головные уборы

source: Over Shirts
ru_ru: Рубашки

source: Pants
ru_ru: Штаны

source: Shoes
ru_ru: Ботинки

source: Skin
ru_ru: Кожа

source: Socks
ru_ru: Носки

source: Suspenders
ru_ru: Подтяжки

source: Tattoo
ru_ru: Тату

source: Tattoo Back
ru_ru: Тату - сзади

source: Tattoo Front
ru_ru: Тату - спереди

source: Tattoo Left Forearm
ru_ru: Тату - левое предплечье

source: Tattoo Left Leg
ru_ru: Тату - левая нога

source: Tattoo Left Shoulder
ru_ru: Тату - левое плечо

source: Tattoo Right Forearm
ru_ru: Тату - правое предплечье

source: Tattoo Right Leg
ru_ru: Тату - правая нога

source: Tattoo Right Shoulder
ru_ru: Тату - правое плечо

source: Tie
ru_ru: Галстук

source: Undershirts
ru_ru: Футболки

source: Underwear
ru_ru: Трусы

source: Special T-Shirts
ru_ru: Особые футболки

source: Rings
ru_ru: Кольца

source: Piercing Ear
ru_ru: Пирсинг - ухо

source: Piercing Lip
ru_ru: Пирсинг - губа

source: Piercing Eyebrow
ru_ru: Пирсинг - бровь

source: Piercing Nose
ru_ru: Пирсинг - нос

source: PIERCINGS
ru_ru: ПИРСИНГ

source: Medallions
ru_ru: Медальоны

source: WRISTS
ru_ru: НАРУКАВНИКИ

source: Bald
ru_ru: Лысый

source: 54 Diamond Ring
ru_ru: Кольцо с бриллиантом 54 карат

source: 9 Diamond Ring
ru_ru: Кольцо с бриллиантом 9 карат

source: Africa Medallion
ru_ru: Медальон "Африка"

source: Afro
ru_ru: Афро

source: Alternating
ru_ru: Меняющийся

source: Ankh Pendant
ru_ru: Кулон "Анкх"

source: ???mart Baggy Canvas Shorts
ru_ru: Мешковатые холщовые шорты от ???mart

source: akustics Baggy Chino Pants
ru_ru: Мешковатые х/бшные штаны от akustics

source: Baggy Jean Shorts
ru_ru: Мешковатые джин-шорты

source: Baggy Jeans
ru_ru: Мешковатые джинсы

source: Ball
ru_ru: Шар

source: Bandana
ru_ru: Бандана

source: Baseball Cap
ru_ru: Бейсбольная кепка

source: Baseball Jersey
ru_ru: Бейсбольная майка

source: Basic Belt
ru_ru: Обычный пояс

source: Basic Belts Style A
ru_ru: Обычный пояс (стиль А)

source: Basic Buckle
ru_ru: Обычная пряжка

source: Basketball Jersey
ru_ru: Баскетбольная майка

source: Basketball Shoes
ru_ru: Баскетбольные кеды

source: Basketball Shorts
ru_ru: Баскетбольные шорты

source: Parted, Middle
ru_ru: С пробором посередине

source: Boxers
ru_ru: Боксерки

source: Braided
ru_ru: В косичку

source: Braided Belt
ru_ru: Плетеный пояс

source: Geo
ru_ru: Гео

source: Lincoln
ru_ru: Линкольн

source: Amish
ru_ru: Амиш

source: Buttoned Vest
ru_ru: Жилет на кнопках

source: Section9 Canvas Pants
ru_ru: Холщовые штаны от Section9

source: Canvas Shoes
ru_ru: Холщовые ботинки

source: Stalker Cargo Pants
ru_ru: Брюки-карго от Stalker

source: Stalker Cargo Shorts
ru_ru: Шорты-карго от Stalker

source: Casual Shoes
ru_ru: Повседневные ботинки

source: Celtic Cross Pendant
ru_ru: Кулон "Кельтский крест"

source: Chin Curtain
ru_ru: Щетина-занавес

source: akustics Chino Pants
ru_ru: Х/бшные штаны от akustics

source: akustics Chino Shorts
ru_ru: Х/бшные шорты от akustics

source: Circular Watch
ru_ru: Круглые часы

source: Clock Medallion
ru_ru: Медальон-часы

source: Collared Pullover
ru_ru: Пулловер с воротником

source: Combed Back
ru_ru: Зачес назад

source: Combed Back And Long
ru_ru: Зачес назад (длинн.)

source: Combed Forward
ru_ru: Зачес вперед

source: Corn Rows
ru_ru: Рожки кукурузы

source: Cotton Wrist Band
ru_ru: Хлопковый нарукавник

source: Cowboy Boots
ru_ru: Ковбойские ботинки

source: Cowboy Hat
ru_ru: Ковбойская шляпа

source: Crown Belt
ru_ru: Пояс с короной

source: Frohawk, Fuzzy Sides
ru_ru: Афроирокез (с баками)

source: Frohawk, Shaved
ru_ru: Афроирокез (сбритый)

source: Curly Mohawk, Fuzzy Sides
ru_ru: Волнистый ирокез (с баками)

source: Frohawk, Striped
ru_ru: Афроирокез (полосками)

source: Denim Jacket
ru_ru: Джинсовый жилет

source: Dog Tag Pendant
ru_ru: Кулон "Жетон"

source: Dawgy Style
ru_ru: Под Снупп Догга

source: Dollar Sign Medallion
ru_ru: Медальон "Знак доллара"

source: Dollar Sign Ring
ru_ru: Кольцо "Знак доллара"

source: Doo Rag
ru_ru: Тряпка на голову

source: Red Square Double Breasted Coat
ru_ru: Костюм с 2 нагрудными карманами от Red Square

source: Rasta Tams
ru_ru: Шапка растамана

source: Dreadlocks
ru_ru: Дредлоки

source: Driving Cap
ru_ru: Шоферская кепка

source: Elastic Suspenders
ru_ru: Эластичные подтяжки

source: Thin
ru_ru: Тонкие

source: Horns
ru_ru: Рога

source: Bushy
ru_ru: Густые

source: Thick
ru_ru: Толстые

source: Overgrown
ru_ru: Переросшие

source: Bold
ru_ru: Жирные

source: Fedora
ru_ru: Федора

source: Figure 8
ru_ru: Фигура-восьмерка

source: Fishing Cap
ru_ru: Рыболовецкая кепка

source: Five O'clock Shadow
ru_ru: Утренняя щетина

source: Flag Belt
ru_ru: Пояс с флагом

source: Flat
ru_ru: Флэт

source: Flat Chain Bracelet
ru_ru: Браслет из плоской цепи

source: Flat Top, Lightning
ru_ru: Флэт-топ (узор "Молния")

source: Flat Top, Laser Lines
ru_ru: Флэт-топ (узор "Лазер")

source: Flat Top, Short Sides
ru_ru: Флэт-топ (с баками)

source: Fluffy Collared Jacket
ru_ru: Меховой жилет с воротником

source: Football Jersey
ru_ru: Футбольная футболка

source: Fuzz
ru_ru: Месиво

source: Generic Sunglasses
ru_ru: Обычные солнечные очки

source: Grenade Medallion
ru_ru: Медальон "Граната"

source: Hemp Leaf Medallion
ru_ru: Медальон "Конопля"

source: Viral Hensley Shirt
ru_ru: Виральная водолазка

source: Hiking Boots
ru_ru: Ботинки для похода в горы

source: XX/XY Hoodie
ru_ru: Худи XX/XY

source: Hoop Piercing
ru_ru: Пирсинг - кольцо

source: Italian Horn Pendant
ru_ru: Кулон "Итальянский рог"

source: Jean Shorts
ru_ru: Джин-шорты

source: Knit Cap
ru_ru: Вязанная шапочка
